class script(object):
    START_TXT = """<b>Hᴇʟʟᴏ {},

 

    LOGO = """
 ____  ___    ____   __  ____  ____ 
   __ _ _                 _        _    
  / _(_) |               | |      | |   
 | |_ _| |_ __ ___  _   _| |_ __ _| | __
 |  _| | | '_ ` _ \| | | | __/ _` | |/ /
 | | | | | | | | | | |_| | || (_| |   < 
 |_| |_|_|_| |_| |_|\__, |\__\__,_|_|\_\
                     __/ |              
                    |___/               """

# dont remove my logo 
    PAID_TXT = """<b>ᴊᴏɪɴ ᴀ ᴘʀɪᴍᴇ ɢʀᴏᴜᴘ ᴛᴏ ɢᴇᴛ ꜰʀᴇᴇ ᴍᴏᴠɪᴇ ᴡɪᴛʜᴏᴜᴛ ᴀɴʏ ᴀᴅꜱ
ʏᴏᴜʀ ᴛɪᴍᴇ ɪꜱ ᴠᴀʟᴜᴀʙʟᴇ, ꜱᴛᴏᴘ ᴡᴀᴛᴄʜɪɴɢ ᴀᴅꜱ ᴀɴᴅ ꜱɪᴍᴘʟʏ ᴀᴠᴏɪᴅ ᴛʜᴇ ꜱᴛᴜᴘɪᴅɪᴛʏ

🔥 Pʀᴇᴍɪᴜᴍ Uꜱᴇʀ Fᴜᴛᴜʀᴇ 🔥

☞ अगर आप प्रीमियम user हैं तो आपको वेरीफिकेशन नई करना पड़ेगा । 
☞ डायरेक्ट मूवी का फाइल ही मिलेगा ।
☞ आपको फास्ट डाउनलोड लिंक & ऑनलाइन स्ट्रीम कि लिंक भी use सकते हे ।
☞ बहुत सारे प्लेयर में ओनलाइन मूवी देख सकते है ।
☞ आप अनलिमिटेड मूवी ले सकतें है।
☞ कोई प्रकार का AD शो नई होगा।
☞ एडमिन की तरफ से पूरा सपोर्ट मिलेगा ।
☞ अगर कोई प्रॉबलम आता है तो ऐडमिन उसे जल्द ही सॉल्व कर देगे ।

🔥 Pʀᴇᴍɪᴜᴍ Uꜱᴇʀ Fᴜᴛᴜʀᴇ 🔥 

○ ɴᴏ ɴᴇᴇᴅ ᴛᴏ ᴠᴇʀɪғʏ
○ ᴅɪʀᴇᴄᴛ ғɪʟᴇs 
○ ᴀᴅ-ғʀᴇᴇ ᴇxᴘᴇʀɪᴇɴᴄᴇ 
○ ʜɪɢʜ-sᴘᴇᴇᴅ ᴅᴏᴡɴʟᴏᴀᴅ ʟɪɴᴋ 
○ ᴍᴜʟᴛɪ-ᴘʟᴀʏᴇʀ sᴛʀᴇᴀᴍɪɴɢ ʟɪɴᴋs 
○ ᴜɴʟɪᴍɪᴛᴇᴅ ᴍᴏᴠɪᴇs & sᴇʀɪᴇs 
○ ꜰᴜʟʟ ᴀᴅᴍɪɴ sᴜᴘᴘᴏʀᴛ 
○ ʀᴇǫᴜᴇsᴛ ᴡɪʟʟ ʙᴇ ᴄᴏᴍᴘʟᴇᴛᴇᴅ ɪɴ 1ʜ ɪꜰ ᴀᴠᴀɪʟᴀʙʟᴇ

ᴀɴʏ ᴅᴏᴜʙᴛꜱ ᴏʀ ʜᴏᴡ ᴛᴏ ʙᴇᴄᴏᴍᴇ ᴀ ᴘʀɪᴍᴇ ᴍᴇᴍʙᴇʀ? ᴄᴏɴᴛᴀᴄᴛ ᴍᴇ @m0viesBoss</code></b>"""



  
